export const curationData = [
    {
        linkSrc : '/pages/excel-curation-2',
        imgSrc : 'https://cdn.inflearn.com/public/files/pages/cc737c09-92fa-4956-a5d5-4a4f265725f5/curation-excel2-story-main.png',
        title : '학교에서 배우는 엑셀 과목 - 중급자 편',
        text : '학교에서, 회사에서, 필요한 순간이 참 많은 엑셀.회계부터 데이터베이스까지 안 쓰이는 곳이 없는만큼다양한 곳에서 다양한 용도로 사용되곤 하는데요.\n엑셀을 제대로 배우자고 매번 다짐하지만쉽게 마음먹은대로 이뤄지지가 않죠.그런 당신을 위해 엑셀 과목을 준비했어요.\n\n| 🔷이벤트🔷 |\n2022년 11월 1일~ 2022년 11월 7일엑셀 중급 강의 20% 할인\n📝📖📊중급자를 위한 다양한 엑셀 강의,스쿨버스를 타고 4교시부터 6교시까지나에게 딱 맞는 강의를 찾아봐요!\nPart. 02 중급자 편👨‍🏫 학교에서 배우는 엑셀 과목 🔍\n✦  4교시  ✦\n\n💡 이 과목에서 배우는 포인트\n업무 시간을 단축시키는 데이터 변환 기법\n수식/함수 사용에 필요한 핵심\n실무 예제를 활용한 데이터 활용과 분석\nRAW 데이터 빠르게 편집'
    },
    {
        linkSrc : '/pages/infmation-55-20221101',
        imgSrc : 'https://cdn.inflearn.com/public/files/pages/9fe31174-0e9f-433e-8fa2-1e375f434cf2/newsletter-infmation-story-55.png',
        title : '웹 3.0, 그것이 궁금하다!',
        text : '말도 많고 탈도 많은 웹 3.0, 더 알아보기! #웹 3.0 #Sementic Web #DSC #분산 슈퍼 컴퓨팅 #맞춤형 웹\n\'웹 3.0이 도래했다\'는 말, 심심찮게 들어보셨죠?누군가는 마케팅 용어일 뿐이라고도 하지만받아들여야 한다는 입장 또한 팽팽한데요.\n잠깐 스쳐가는 이슈일지아니면 어느새 우리 일상의 전반을지배하게 될지 궁금해지지 않나요?\n이번 인프메이션 #55에서는Web 3.0이 무엇인지 알아보고그 쟁점을 파악할 수 있도록 알려드립니다.'
    },
    {
        linkSrc : '/pages/data-visualization-202210',
        imgSrc : 'https://cdn.inflearn.com/public/files/pages/9d5707d6-f329-499b-b66b-c5500304564c/curation-rvspython-story-main.png',
        title : 'R 대 파이썬, 데이터 시각화 비교해봄!',
        text : '데이터도 꿰어야 보배! 어마어마한 양의 데이터를 보기 좋게 만들려면 데이터 시각화 과정이 꼭 필요한데요.\n복잡한 데이터를 명쾌하게 분석하고 빛나는 인사이트를 발견할 힘을 얻기 위해, 많은 분들이 R이나 파이썬 같은 프로그래밍 언어로 데이터 시각화에 도전하고 있어요.그런데… 이쯤이면 고민이 되죠. ‘R과 Python 데이터 시각화는 어떻게 다르지?’ ‘나한테 맞는 데이터 시각화 학습법은 뭘까?’\n그래서 준비했습니다. [R 대 파이썬 비교해봄!] R & 파이썬 데이터 시각화, 서로 어떻게 다른지 핵심을 쏙쏙 뽑아 알려드릴게요.'
    }
]