export const reviewCardData = [
    {
        name : "최재덕 님(수강생)",
        time : "43분 전",
        href : "/",
        title : "네트워크 공격 유형 이해와 네트워크 위협 행위 분석",
        text : "유익한 강의 감사드립니다"
    },
    {
        name : "rein 님(수강생)",
        time : "42분 전",
        href : "/",
        title : "애플 웹사이트 인터랙션 클론!",
        text : "단순히 자바스크립트 문법을 알려주고 웹사이트를 만드는 법이 나와있는 책과 강의는 많습니다. 하지만 이렇게 내가 알고 있는 문법이 어떤식으로 이런 인터랙티브한 화면을 구성하게 하는지 쉬운말로 설명하면서 알려주는 강의는 거의 없더군요. 이 강의를 강의문화제로 임명합니다."
    },
    {
        name : "king8557 님(수강생)",
        time : "1시간 전",
        href : "/",
        title : "비전공자를 위한 개발자 취업 올인원 가이드 [통합편]",
        text : "이 강의를 듣고 좀 더 앞으로 나아갈 힘도 얻었고 어떤 부분을 배워야 하는 지 마음가짐도 배울수도 또 면접이 다가왔을 때 불안감에서도 해소해주셔서 너무 감사한 강의 입니다! 그리고 또한 취업 후에도 도움이 되는 내용까지 정말 너무 감사드립니다!"
    },
    {
        name : "정지훈 님(수강생)",
        time : "2시간 전",
        href : "/",
        title : "악성코드 유형과 유입경로(이메일과 웹을 중심으로)",
        text : "정보보호에 관한 지식을 함양할 수 있는 좋은 시간이었습니다."
    },
    {
        name : "bush 님(수강생)",
        time : "2시간 전",
        href : "/",
        title : "객체 지향 프로그래밍 입문",
        text : "최범균님 이름을 보자마자 반가운 마음(팬심)으로 수강했습니다. 최범균님의 여러 책들을 통해서 이미 많은 영감을 받아서 감사한 마음을 표현하기 위한 방법이랄까요? ㅋㅋ 강의 자체도 객체 지향에 관한 기본적이면서 중요한 부분을 쉽게 다루고 있으니, 많은 분들 수강하셨으면 좋겠네요. 좋은 강의 감사합니다!!"
    },
]